[
  {
    "Icon": "",
    "Title": "Démarrage et mise à jour",
    "Description": "Le processus de mise à jour et le démarrage automatique avec Windows ont été corrigés."
  },
  {
    "Icon": "",
    "Title": "Version 2017.9.1.27",
    "Description": ""
  },
  {
    "Icon": "",
    "Title": "Barre de recherche améliorée",
    "Description": "Vous pouvez à présent filtrer les images."
  },
  {
    "Icon": "",
    "Title": "Stabilité améliorée",
    "Description": "Cinq problèmes corrigés. Plus d'informations sur GitHub."
  },
  {
    "Icon": "",
    "Title": "Version 2017.8.22.1",
    "Description": ""
  },
  {
    "Icon": "",
    "Title": "Nouvelles options de sécurité",
    "Description": "Vos données sont protégées par un nouvel algorithme. Aussi, vous pouvez définir des applications à ignorer, comme les gestionnaires de mots de passe."
  },
  {
    "Icon": "",
    "Title": "Support du multi-écran et HDPI",
    "Description": "La barre de collage s'adapte à n'importe quelle taille, résolution et échelle d'écran."
  },
  {
    "Icon": "",
    "Title": "Recherche intelligente",
    "Description": "L'accès à vos données est plus rapide grâce à une barre de recherche intelligente qui permet de filtrer par type de données."
  },
  {
    "Icon": "",
    "Title": "Inspiré par Windows 10 pour Windows 10",
    "Description": "Une interface sombre et adaptée au tactile est désormais disponible. La barre de collage peut être affichée en haut ou en bas de l'écran. L'intégration à Windows 10 permet de meilleures performances et réduit la consommation de la mémoire."
  },
  {
    "Icon": "",
    "Title": "Synchronisation avec OneDrive et DropBox",
    "Description": "Synchronisation plus stable et plus rapide, toujours avec votre compte de stockage dans le Cloud pour garder le contrôle de vos données."
  },
  {
    "Icon": "",
    "Title": "iOS et Android",
    "Description": "Les applications Smartphone et Tablette sont en cours de développement et offriront la possibilité de conserver et récupérer ce que vous copiez sur un autre appareil."
  }
]