Repository: veler/clipboardzanager
Catalog: ClipboardZanager/Sources/ClipboardZanager/Strings/PasteBarWindow/PasteBarWindow.*.resx
Languages: fr

# Back
source: Go back
fr: Précedent

source: Close
fr: Fermer

# Close_AccessibilityKey
source: Esc
fr: Echap

source: Copy
fr: Copier

# Copy_Tooltip
source: Put the data in the clipboard
fr: Mettre la donnée dans le presse-papiers

# DataFile
source: This data is a set of copied files : {0}
fr: Cette donnée est un ensemble de fichiers copiés : {0}

# DataHelpText
source: This is a data that you can paste. Press Enter to paste the data.
fr: Ceci est une donnée que vous pouvez coller. Appuyer sur Entrer pour coller cette donnée

# DataImage
source: This data is a picture.
fr: Cette donnée est une image.

# DataLink
source: This data is a link, titled {0}. The URL is {1}.
fr: Cette donnée est un lien, titré {0}. L'URL est {1}.

# DataText
source: This data is a text : {0}
fr: Cette donnée est un texte : {0}

# DataUnknow
source: This data has an unknown format.
fr: Cette données a un format inconnu.

# Delete
source: Delete this data
fr: Supprimer cette donnée

source: Delete all
fr: Supprimer tout

# DeleteAllConfirm
source: Are you sure to proceed? You will definitly loose all these data.
fr: Etes-vous sûr de vouloir supprimer définitivement toutes les données?

# DeleteAll_Tooltip
source: Delete all the data
fr: Supprimer tout l'historique

# DeleteConfirm
source: Are you sure to proceed? You will definitly loose this data.
fr: Etes-vous sûr de vouloir supprimer définitivement cette donnée?

# Delete_ToolTip
source: Delete the selected data.
fr: Supprimer la donnée selectionnée

# ErrorGeneratingThumbnail
source: An error happened while generating the thumbnail : {0}
fr: Une erreur est survenue lors de la génération de la miniature : {0}

# Favorite
source: Add / Remove to favorites
fr: Ajouter / Retirer aux favoris

# Filter_Files
source: Filter only the files
fr: Filtrer uniquement les fichiers

# Filter_Link
source: Filter only the links
fr: Filtrer uniquement les liens

# Filter_Text
source: Filter only the texts
fr: Filtrer uniquement les textes

# More
source: More information
fr: Plus d'informations

# NoPresentData
source: Oops, there is no copied data...
fr: Oops, il n'y a aucune donnée copiée...

# NoSearchResult
source: Oops, nothing match your search...
fr: Oops, Il n'y a aucune donnée qui correspond à votre recherche...

# NoThumbnail
source: Unknown data
fr: Donnée inconnue

source: Paste
fr: Coller

# Paste_Tooltip
source: Paste the data in the foreground application
fr: Coller la donnée dans l'application au premier plan

# SearchHelpText
source: Search a data
fr: Rechercher une donnée

# Share
source: Share this data
fr: Partager cette donnée

# Synchronize
source: Disable the synchronization of this data with the cloud
fr: Désactiver la synchronisation de cette donnée avec le Cloud

# TimeSpan_Ago
source: ago
fr: Il y a

# TimeSpan_Days
source: days
fr: jours

# TimeSpan_Hour
source: hour
fr: heure

# TimeSpan_Hours
source: hours
fr: heures

# TimeSpan_LessThanAMinute
source: Just now
fr: À l'instant

# TimeSpan_Yesterday
source: Yesterday
fr: Hier

# WindowAutomationName
source: Paste a data
fr: Coller une donnée
